// Structure of Start Note
// This Note will Appear at the First Start of Application
//

struct StartNote {
    var title = """
                    Возможности приложения "Заметки"
                    """
    var content = """
                    1. Создание новых заметок
                    2. Удаление заметок свайпом влево
                    3. Вывод всех созданных заметок
                    4. Редактирование текста и названия заметки в отдельном окне
                    5. Проверка сохранения пустой заметки. Необходимо ввести название или текст
                    6. Добавление изображения из галлереи.
                    7. Возможность замены изображения в заметке.
                    8. Данная заметка появляется только при первом запуске приложения. Даже если вы ее удалите она больше не появится
                    """
        
}
    
